<!doctype html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>Каталог товаров</title>
    <link rel="stylesheet" href="main.css">
</head>
<body>

    <?php include_once __DIR__ . '/_menu.php'; ?>

    <h1>Каталог товаров</h1>

    <table>
        <tr>
            <td><img src="./img/F2J3HS0W.jpg" width="150" alt=""></td>
            <td>
                <h3>Стиральная машина LG F2J3HS0W</h3>
                <p>Стиральная машина LG F2J3HS0W автоматический аппарат с фронтальным типом загрузки, в барабан которого помещается до 7 кг грязного белья. Такие параметры позволяют использовать машину для глобальной стирки, которую вы можете устраивать по выходным. В машину вы сможете загружать объемные вещи, такие как пледы и небольшие одеяла. За один цикл устройство расходует до 56 литров воды. Прибор с размерами корпуса 60x85x44 см гарантирует комфортную эксплуатацию благодаря сниженному уровню шума, показатель которого соответствует 55 дБ.
                    LG F2J3HS0W поддерживает технологию Steam, которая предназначена для циклов стирки "Гипоаллергенный", "Одежда малыша" и "Хлопок+Пар". Барабан машины предусматривает несколько вариантов вращения, что позволяет адаптировать работу устройства под разные типы тканей. Функция SmartDiagnosis представляет собой мобильную диагностику, использование которой позволит связаться с центром техподдержки. Модель поддерживает отжим на скорости 1200 об/мин и использует для стирки 10 программ.

                </p>
                <p>Цена: 22999 руб.</p>
            </td>
            <td>
                <a href="/order.php?id=1">Заказать</a>
            </td>
        </tr>
        <tr>
            <td><img src="./img/F2H5HS6W.jpg" width="150" alt=""></td>
            <td>
                <h3>Стиральная машина LG F2H5HS6W</h3>
                <p>Стиральная машина LG F2H5HS6W с фронтальной загрузкой на 7 кг обладает встроенным дисплеем и сенсорными элементами управления, при помощи которых вы сможете максимально точно и быстро установить необходимые параметры. Дополнительным плюсом прибора станет возможность дозагрузки белья и автоматическая диагностик неисправностей.
                    В модели LG F2H5HS6W реализовано 14 автоматических программ, разработанных с учетом особенностей пуховых вещей, одежды из синтетики, хлопка и деликатных тканей. благодаря инверторному двигателю домашняя помощница практически не издает посторонних звуков во время стирки. Вы по достоинству оцените и функцию отложенного старта, запускающую работу прибора в строго обозначенный временной промежуток.</p>
            </td>
            <td>
                <a href="/order.php?id=2">Заказать</a>
            </td>
        </tr>
    </table>
</body>
</html>